tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "caskroom/cask"
brew "ack"
brew "autoconf"
brew "cmake", link: false
brew "coreutils"
brew "ctags"
brew "doitlive"
brew "emacs", link: false
brew "flow", link: false
brew "gcc@4.8"
brew "git"
brew "gnupg"
brew "gradle"
brew "icu4c"
brew "readline"
brew "heroku"
brew "jenv"
brew "jq"
brew "libyaml"
brew "mackup"
brew "maven"
brew "mongodb"
brew "neovim"
brew "node", link: false
brew "python3"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "shpotify"
brew "sonar-scanner"
brew "sonarqube"
brew "stow"
brew "subversion", args: ["with-java"], link: false
brew "subversion@1.8", link: true
brew "the_silver_searcher"
brew "tig"
brew "vault"
brew "watchman"
brew "yarn"
brew "z"
brew "zsh"
cask "insomnia"
