tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "autoconf"
brew "automake"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "git"
brew "gnupg"
brew "libtool"
brew "libyaml"
brew "mongodb"
brew "pkg-config"
brew "protobuf"
brew "qt"
brew "readline"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "watchman"
brew "yarn"
brew "z"
brew "heroku/brew/heroku"
cask "caffeine"
cask "docker"
cask "fastlane"
cask "firefox"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "whatsapp"
cask "zoomus"
