tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mkchoi212/fac", "https://github.com/mkchoi212/fac.git"
brew "autoconf"
brew "automake"
brew "gnupg"
brew "blackbox"
brew "carthage"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "git"
brew "readline"
brew "grv"
brew "jq"
brew "libtool"
brew "libyaml"
brew "openssl"
brew "openssl@1.1"
brew "pkg-config"
brew "protobuf"
brew "qt"
brew "ruby"
brew "sonar-scanner"
brew "stow"
brew "swiftformat"
brew "swiftlint"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "watchman"
brew "yarn"
brew "z"
brew "heroku/brew/heroku"
brew "mkchoi212/fac/fac"
cask "caffeine"
cask "docker"
cask "fastlane"
cask "firefox"
cask "insomnia"
cask "iterm2"
cask "keybase"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "whatsapp"
cask "zoomus"
